{
  "video_id": "IE1E9m5u488",
  "clean_text": "Es scheint schon wieder das klassische Muster zu geben. Bitcoin tritt in die Konsolidierungsphase ein, während die Altcoins auf der anderen Seite umso stärker abgestraft werden. Im heutigen Video schauen wir nicht nur auf die Rally, die wir jetzt in den letzten Wochen gesehen haben, sondern vor allem auch auf das wichtigste Element, was derzeit gerade fehlt, damit der Markt so richtig explodieren kann. Darüber hinaus sprechen wir über Kryptorde, die derzeit an der Wall Street für extreme Aufmerksamkeit sorgen und wir beschäftigen uns mit einem extrem wichtigen Paper aus den Vereinigten Staaten, welches bereits in wenigen Tagen veröffentlicht wird. Ich wünsche dir viel Spaß mit dem heutigen Marktupdate. Hallo und herzlich willkommen, Freunde, zu einem weiteren Video auf diesem Kanal. Mein Name ist Robin. Ich hoffe, es geht euch allen gut. Ja, das heutige Video hat wieder einiges an Arbeit in Anspruch genommen. Ich hoffe, man merkt an den Videos, dass ich kontinuierlich versuche, meine Qualität zu verbessern. Falls es noch weitere Verbesserungsvorschläge gibt, dann lasst es mich unbedingt in den Kommentaren wissen. Darüber hinaus würde ich mich auch extrem über eine positive Bewertung freuen. Falls dir das heutige Video gefallt und einen Mehrwert bietet. Falls nicht, natürlich auch gerne einen Daumen nach oben. Ich bin auf jeden Fall offen für konstruktives Feedback. Vielen Dank dafür, Freunde. Ja, in Bezug auf den Bitcoin sehen wir momentan schon wieder eine recht langweilige Entwicklung, wenn man mal ganz ehrlich ist. Etwas weiter rausgezoomte sehen wir derzeit, dass wir nach dem Ausbruch am 10.11. Uni tatsächlich wieder in die Konsolidierungsphase übergegangen sind. Bedeutet, wir tanzen momentan mehr oder weniger auf dem Support von 116 000 US-Dollar, was natürlich gerade auch für die nächsten Tage und Wochen weiterhin ein relevanter Support bleibt, den wir hoffentlich halten, auch wenn es natürlich da drunter einiges an Liquidität gibt, womit wir uns am Ende des Videos noch einmal etwas genauer beschäftigen. Wir sahen auf jeden Fall, dass die Rally, die wir eben jetzt in jüngster Zeit gesehen haben, nicht vom Retail angetrieben wurde, also nicht von kleinern. In den letzten Tagen sprachen wir ja schon darüber, dass die Kleinanlegeraktivität etwas stärker angestiegen ist, zumindest zwischenzeitlich. Sie war allerdings nicht der Auslöser für diese Rally und Kleinanleger sind auch derzeit definitiv nicht groß vertreten. Wenn wir uns in dieser Grafik einfach mal anschauen, wie auf der einen Seite der Retail sich derzeit verhält und auf der anderen Seite, wie die großen Anleger sich derzeit verhalten, so sehen wir, dass die Großanleger derzeit deutlich stärker akkumulieren als die Kleinanleger, die tendenziell ihre Bitcoin sogar abgeben. In diesem Zyklus sieht man es wirklich offensichtlich. Die Charts belegen hier gerade auch auf einem kleinen Timeframe die derzeitigen Entwicklungen bzw. Also bestätigen Sie uns, dass diese Kursanstiege vor allem auch von institutionellen getragen werden. Bedeutet ganz einfach, die institutionellen kaufen still und heimlich sehr effizient, die sind institutionelle, im Hintergrund gerade derzeit das Supply auf, während auf der anderen Seite die Kleinanleger teilweise verkaufen oder den Markt komplett ignorieren. Immer wieder gibt es dann kleinere Supply Shocks, die dann zu diesen Kursanstiegen in diesem Zyklus geführt haben, sowie eben auch vor einigen Wochen, was den Bitcoin auf knapp 123 000 US-Dollar getragen hatte. Dabei muss man natürlich berücksichtigen, dass wir gerade seit Anfang 2024 diesen besonders starken Akkumulationstrend vor allem auch in Bezug auf die Wahlwallets beobachten können. Ich möchte an dieser Stelle allerdings auch darauf hinweisen, dass dies natürlich auch sehr genau zu der Zulassung der Bitcoin Spot ETFs passt. Bedeutet, diese institutionellen Wallets sind natürlich nicht nur individuelle Investoren, wie beispielsweise Unternehmen wie MicroStrategy und große Vermögende Privatpersonen, sondern beispielsweise eben auch die Bitcoin Spot ETFs. Diese verzehren diese Grafik natürlich ein wenig, da sie in die Wallets der institutionellen gezählt werden. Auf der anderen Seite allerdings natürlich auch Kleinanleger, diese Bitcoin aufkaufen. Darüber hinaus zeigen uns allerdings auch andere Daten, dass das Retail Interesse momentan nicht stark gegeben ist. beispielsweise die Google Trends. Hier sehen wir beispielsweise im 5 Jahresverlauf, dass wir zwar vor einigen Monaten bereits schon einen Peak gesehen haben, wir seitdem allerdings wieder stärker rückläufig sind und selbst der Peak vor einigen Monaten nicht zu vergleichen mit den vergangenen Boruntunops war. Auch jetzt in jüngster Zeit ist diese Dynamik natürlich leicht angestiegen, wobei wir uns überget immer noch in einem Abwärtstrend befinden und die Google Trends auch jetzt wieder weiterhin rückläufig sind. Und ja, ich weiß Freunde, immer mehr von uns nutzen heutzutage Chat GBT, wenn sie was über Bitcoin wissen wollen. Trotzdem bleibt die Google Suchmaschine weiterhin eines der meist genutzten Tools, wenn es eben darum geht, sich über Entwicklungen zu informieren. Und ja, es wird heute auch noch vom Retail Bitcoin gegoogelt. Dabei geht es nicht unbedingt darum, dass der Retail sich darüber informieren will, was Bitcoin ist, denn jeder kennt mittlerweile zumindest mehr oder weniger den Bitcoin. Es geht vor allem um aktuelle Entwicklungen, Kurse und Co. Wir sehen beispielsweise auch immer wieder, wenn irgendwo in der Welt große Katastrophen anstehen, dass die Region bzw. ihre Bezeichnungen oder diese Katastrophen ein Spike im Google Suchvolumen haben. Dass bestimmte Begriffe groß gerankt werden, bedeutet jetzt nicht, dass die Menschen wissen wollen, was Israel ist, sondern sie wollen eben wissen, was da abgeht. Dasselbe trifft eben auch bei Bitcoin zu, wenn der Retail zurückkommt, was wir derzeit allerdings noch nicht sehen. Im Rampenlicht steht derzeit definitiv eher das intelligente, große und institutionelle Kapital. Muss man ja mal sagen, der Retail ist eben oft der, der eben den großen Kursanstiegen dann hinterherläuft, wenn es meistens zu spät ist. Wichtig ist sich natürlich auch darüber laufend bewusst zu sein. Dementsprechend mache ich ja diese Marktupdates, wo ich immer wieder Updates gebe, welche Entwicklung wir momentan gerade beobachten können. Beispielsweise auch weitere große Käufe. Marathon Holding gab beispielsweise gestern bekannt, eine weitere private Platzierung von 850 Millionen US-Dollar in Form von 0% Wandelanleih durchführen zu wollen. Hierbei geben sie keinen Zins aber die mögliche Umwandlung in Aktien, weshalb diese Aktie auch gestern leider etwas unter Abgabedruck stand. Man möchte das Kapital vor allem nutzen, um es für allgemeine Unternehmenszwecke zu verwenden, aka Bitcoin zu kaufen. Vor wenigen Stunden haben sie dann bekannt gegeben, dass sie nicht 850, sondern sogar 950 Millionen US-Dollar aufgenommen haben und das eben zinslos. Hierbei bestätigen sie sogar die Möglichkeit, weitere 200 Millionen US-Dollar aufzubringen. Also insgesamt rund 1,15 Milliarden US-Dollar an zinslosem Fiat Geld, welches das Unternehmen hier aufnimmt, um potenziell weitere Bitcoin Bestände aufzukaufen. Das sind eben gigantische Summen, die hierbei institutionell aufgepickt werden. Da fällt es dann auch kaum auf, dass gestern die Bitcoin Spots beispielsweise weitere leichte Abflüsse von 85,8 Millionen US-Dollar verzeichnen. Auf der anderen Seite sind das nämlich wirklich Peanuts, wenn man sich die Zuflüsse der letzten Tage oder eben die starken institutionellen Käufe hierbei anschaut. Die institutionellen kaufen dabei vor allem über Coinbase. Das sieht man eben auch am Coinbase Premium, der seit einiger Zeit im deutlich positiven Bereich tendiert. Coinbase ist hierbei die regulierteste Kryptobürse, die wir wohl am Markt haben und für euch bieten sie derzeit noch einen geilen Bonus. Über den ersten Link in der Videobeschreibung hast du nämlich die Möglichkeit, dich dort anzumelden und nach einem erfolgreichen Trade, also Kauf oder Verkauf an einem Glücksrad zu drehen und bis zu 150 € in Bitcoin einzusacken, kann man meiner Meinung nach definitiv mal mitnehmen. Dabei sehen wir im allgemeinen momentan ein leichtes Shifting, welches sich allerdings immer noch tatsächlich am Anfang befindet. Auch wenn die Wall Street Staaten und Unternehmen momentan wie verrückt kaufen, halten sie derzeit nur rund 13,8% der Bitcoin Bestände. Viele Bitcoin sind verloren, viele befinden sich in der Wallet von Satoshi oder bei den Minern. Wir sehen allerdings vor allem auch, dass immer noch 67% aller Bitcoin in den Händen von Privatinvestoren bzw. in den Händen des Retails liegen. Wir wissen auch, dass es in der Regel so ist, dass die Finanzgiganten einen großen Anteil an diesen Assets halten. Auch wenn sie diese für den Retail verwalten, ist das in der Regel im traditionellen Finanzmarkt so. Hier sehen wir, dass wir derzeit wirklich noch am Anfang stehen. Ja, die institutionellen kaufen wie verrückt, doch der Retail hat immer noch massiv die Oberhand, was natürlich auch zeigt, dass das Kaufinteresse möglicherweise übergeordnet noch einiges an Luft hat. Und auch wenn momentan viele von Bitcoin genervt sind, da eher konsolidiert, muss man ehrlicherweise sagen, dass es den Altcoins derzeit noch schlechter geht. Vor allem in den letzten Wochen, als der Bitcoin das Allzeit hoch notierte und dann in die Konsolidierungsphase übergegangen ist, sahen wir in diesem Zusammenhang, wie die Bitcoin Dominanz um 8,5% gefallen ist. Bedeutet, vor allem die Altcoins konnten zu diesem Zeitpunkt massive Zuflüsse verzeichnen. Jetzt sehen wir allerdings, dass die Bitcoin Dominanz schon wieder angestiegen ist und zwar um 3inh%. Da sieht man vor allem in den Altcoins, die über Gornet momentan deutlich schlechter performen als der Bitcoin. Dementsprechend sehen wir, dass die Altcoin Season, die von einigen bereits schon ausgerufen wurde, möglicherweise doch noch nicht am Start ist. Der Altcoin Season Index ist zudem ebenfalls wieder auf 45 Punkte abgekühlt. Dementsprechend sehen wir eben, dass es momentan noch nicht gereicht hat, um diese vollentfaltete Oldcoin Season auszulösen, die viele erwarten und auch erhoffen. Und auch das ist beispielsweise ein weiterer Hinweis dafür, dass der Retail eben derzeit noch nicht wirklich am Start ist. Denn während Bitcoin vor allem von institutionellen gekauft und damit natürlich auch nach oben getragen wird, brauchen die Altcoins eben vor allem den Retail, denn es gibt für die jeweiligen Altcoins noch gar keine Vehicles wie beispielsweise ETFs, um in diese zu investieren. Bedeutet, wer kann in die Altcoins überhaupt investieren? Es sind einzelne wenige institutionelle, vor allem allerdings eben der Retail. Beim Bitcoin können eben vor allem auch die Big Player momentan schon massiv akkumuliere. Der einzige Altcoin, der momentan schon von den institutionellen gekauft werden kann, der wird auch krass gekauft und das ist Etherum. Hier haben wir beispielsweise gestern weitere Zuflüsse in die ETFs von 332,2 Millionen US-Dollar. Das ist jetzt der 14. Tag in Folge mit Zuflüssen. Dabei sehen wir, dass die Zuflüsse eben auch gigantisch sind. Eben vor allem in der Erwartungshaltung, dass bald die Staking Funktion hinzugefügt wird. Vor allem diese Grafik zeigt noch einmal verstärkt, wie massiv die Zuflüsse gerade in jüngster Zeit waren. Dabei erreichte der Ethereum Sport ETF ETHA gerade die Marke von 10 Milliarden US-Dollar Asset Undermanagement und das sind gerade einmal 251 Tagen. Er ist damit der drittschnellste ETF jemals nach dem Black Rock eigenen IBIT und dem Fidelity eigenen FBTC. Darüber hinaus sehen wir eben vor allem in jüngster Zeit diese starke Dynamik. Erschloss von 5 Milliarden auf 10 Milliarden Dollar und das in nur 10 Tagen. Das ist quasi eine Gandle. Aktuell ist es der fünfstärkste ETF auf Wochen und auch auf Monatsbasis. Also wirklich absolut verrückt. Bei anderen Altcoins gibt es diese Möglichkeiten derzeit noch nicht, was eben dann auch dazu führt, dass wir hier momentan eben noch nicht so eine starke Zuflussdynamik sehen können. Das Ganze könnte sich allerdings mit dem regulatorischen Framework in den Vereinigten Staaten ändern. Jetzt wurde bekannt gegeben, dass der Bericht von Don und Trump zu digitalen Vermögenswerten bereits fertiggestellt ist und nächste Woche am 30. Juli veröffentlicht wird. Der Bericht enthält unter anderem mögliche Empfehlungen zum Aufbau eines Vorrats an digitalen Vermögenswerten. Die Erwartung in Bezug auf diesen Bericht ist sehr hoch und es könnte dementsprechend natürlich auch für den Markt einiges an Aufschuhung mit sich bringen. Meistens sind es hierbei allerdings Nothing Burger Events. Also ich empfehle jetzt nicht darauf zu wetten, aber vielleicht werden interessante Dinge endlich veröffentlicht. Zudem sehen wir auch einen weiteren Blockchain Gesetzesvorschlag. Mit dem Vorschlag HR4355 soll das US-Veteranministerium untersuchen, wie Blockchain und andere Distributed Ledger Technologien genutzt werden können, um vor allem mehr Transparenz, eine bessere Datensicherheit, modernere Abläufe und einen besseren Service für Veteran zu gewährleisten. Der Vorstoß kommt hierbei von der Abgeordneten Nancy Maze und zeigt, dass Washington vor allem daran interessiert ist, Web Lösung in die staatlichen Behörden einzubringen, um diese schlanker zu gestalten. sind die Kontroversen natürlich extrem groß. Viele sagen, das ist absoluter Schwachsinn, andere sagen, dass das die Zukunft ist. Schreib mir auch gerne mal deine Meinung dazu in die Kommentare. Ich begleite das Ganze auf jeden Fall gerne, auch wenn ich skeptisch bin, dass Blockchain wirklich in jedem Bereich des Lebens unbedingt angebracht ist. Man braucht in vielen Bereichen eben keine dezentrale Struktur, um die Systeme deutlich besser und effizienter zu gestalten. Wie zu Beginn des Videos angesprochen, befindet sich der Bitcoin ja jetzt seit einiger Zeit in der Konsolidierungsphase bei knapp über 116 000 US-Dollar bzw. ist das eben der Bereich seiner Unterstützung. Dabei sind die Fragen natürlich groß, könnten wir diese Unterstützung noch einmal verlieren? Wobei wir momentan sehen, dass sich in Bezug auf das Open Interest und in Bezug auf die Funding Rate nicht wirklich viel tut. Das Open Interest stagniert mehr oder weniger, während die Funning Rate langsam anfängt zu fallen. Das bedeutet, man hat momentan wenige Hoffnung, dass der Bitcoin den nächsten Aufschung in naher Zukunft wagt, wobei ich mich am meisten darüber freuen würde, wenn gar keiner mehr daran glaubt, dann ist die Wahrscheinlichkeit für einen Ausbruch nämlich umso höher. Sollten wir den Bereich der 116 000 US-Dollar tatsächlich noch einmal anlaufen, könnte ich mir sehr gut vorstellen, dass der Bitcoin vor allem versucht, die Liquidität in diesem Bereich abzuholen. Gerade auf der Dreitagessicht sehen wir hier, dass wir in diesem Bereich einiges an Liquidität sehen, allerdings auch oberhalb der 120.000 US-Dollar. Noch weiter rausgesomt wird uns klar, dass bei 115 000 US-Dollar auch weiterhin das größte Liquiditätsklaster herrscht. Doch auch vor allem ab 122 000 US-Dollar wird die Liquidität immer größer, je länger wir in dieser Konsolidierungsphase festhängen. Ein Bilderbuchausbruch wäre meiner Meinung nach, wenn wir jetzt in den nächsten Tagen möglicherweise so langsam die Hoffnung im Markt verlieren, Bitcoin möglicherweise korrigiert, sich dann die Liquidität im Bereich von 115 000 US-Dollar holt, der Markt dann extrem pessimistisch wird und Bitcoin dann eben die Trennumkehr hinlegt, um die Liquidität im Bereich von 120 bis 122 000 US-Dollar abzuholen. Dabei muss man natürlich auch berücksichtigen, dass das Wochenende jetzt naht und wir am Wochenende tendenziell weniger Volatilität haben. Ebenso muss man berücksichtigen, dass wir in den nächsten Tagen keine riesigen wichtigen Events sehen. Dementsprechend könnte ich mir leider vorstellen, dass wir diese Konsolidierungsphase noch einige Tage länger aushalten müssen. Sollte hier allerdings noch mal eine Stärkere Dynamik reinkommen, würde ich diese definitiv traden. Auch wenn man natürlich vorsichtig sein muss, da der Markt recht schnell sehr volatil werden kann. haben wir erst vor einigen Wochen gesehen. Ebenso darf man nicht vergessen, dass wir relativ schnell von 110 auf 117 000$ gelaufen sind, bevor wir dann das neue Allzeit hoch notierten und wir in diesem Bereich eben kaum Akkumulation gesehen haben. Dementsprechend konnte sich dort auch nicht wirklich Unterstützung bilden. Wenn wir also die Liquidität bei 15, 16 000 US-Dollar abholen, der Markt allerdings weiterhin schwach bleibt, wäre es auch möglich, dass wir noch mal auf 110 000 US-Dollar zurückfallen könnten. Gerade die Trader sollten an dieser Stelle also besonders vorsichtig sein. Zum Traden nutze ich die Plattform Bing X. Ein lebenslang 10% Gebührenrabatt findest du dazu übrigens in der Videobeschreibung. Ich selber trade dort schon seit 3 4 Jahren. Bin absolut zufrieden. Und auch von Trading View wurde Bing X 3 Jahre in Folge als beste Tradingbörse ausgezeichnet. Einen ausgezeichneten Tag wünsche ich dir jetzt auch noch. Vielen Dank für den Support und die Unterstützung. Und bis morgen. Ciao Freunde.",
  "text_length": 17287
}